{
  "themes": [
    {
      "id": 1,
      "title": "Fruits and Vegetables",
      "description": "Familiarisation with the food group of fruits and vegetables. Complexity of task escalates with advancing level: at the beginning the focus is on the fruits and the vegetables alone, then playing with their colours is introduced.",
      "levels": [
        {
          "id": 1,
          "title": "Your task is to slice only the fruits you see.",
          "messages": [
            "Give fruit a priority!",
            "Fruits are among the foods it is recommended you consume on a daily basis. In general, 2-3 fruits per day is your ultimate goal. Selecting a fruit as a snack, at school or in the afternoon, will help you achieve your daily goal. To do so, give fruit a priority: first eat the fruit, then anything else!"
          ]
        },
        {
          "id": 2,
          "title": "Your task is to slice only the veggies you see.",
          "messages": [
            "Go with a salad at your meals!",
            "Vegetables, like fruits, are also recommended to be consumed on a daily basis. They can be served as a salad or even as a main dish. To meet your everyday goal, accompany your main meals with veggies!"
          ]
        },
        {
          "id": 3,
          "title": "Your task is to slice only the F&V with red colour.",
          "messages": [
            "Discover the F&V palette of colours!",
            "Fruits and vegetables are the most colorful food groups. Their colours, however, are not only a pleasure for your eyes, but for your body, as well. Behind a colour, certain substances exist, which specifically benefit a system of your body. In other words, the different colours are good for different systems of the body. Discover them!"
          ]
        }
      ]
    },
    {
      "id": 2,
      "title": "Dairy Products (DP)",
      "description": "Familiarisation with the food group of dairy products. The complexity of the task increases with each level: first, the focus is on identifying and slicing common dairy products; then, learners move on to slicing the image that shows the recommended daily consumption of dairy products; finally, they identify and slice the image that highlights the key nutrient found in dairies, i.e. calcium.",
      "levels": [
        {
          "id": 1,
          "title": "Your task is to slice only the dairy products you see.",
          "messages": [
            "Make dairies a daily habit! Include them early in your day and build healthy habits that last!",
            "Dairy products like milk, yogurt, and cheese are foods recommended for daily consumption because they provide key nutrients for your growth and development."
          ]
        },
        {
          "id": 2,
          "title": "Your task is to slice only the recommended daily consumption of dairy products you see.",
          "messages": [
            "Go with dairies every day!",
            "To meet the goal of 3-4 servings of dairy products per day, try including a glass of milk with breakfast, yogurt as a snack, or cheese with your lunch or dinner. Make it a habit — pair your meals or snacks with a dairy option to stay strong and healthy!"
          ]
        },
        {
          "id": 3,
          "title": "Your task is to identify what counts as one portion of a dairy product. Select all the items that represent a standard dairy portion.",
          "messages": [
            "What counts as one serving of dairy?",
            "Here’s a quick guide: (1) 1 glass (240 ml) of milk, (2) 1 pot (150 g) of yogurt, and (3) 1 slice (or 30 g) of cheese"
          ]
        },
        {
          "id": 4,
          "title": "Your task is to slice only the key nutrient found in dairy products. Note that: Ca: calcium, Fe: Iron.",
          "messages": [
            "Dairy products are one of the best sources of calcium (Ca), which helps build strong bones and teeth.",
            "Dairy products are also important sources of high-quality protein, important for your growth, vitamins and minerals.",
            "Low-fat dairy products give you less calories and fat but are also good sources of calcium and proteins. Choose them too!"
          ]
        }
      ]
    }
  ]
}
