{
  "themes": [
    {
      "id": 1,
      "title": "Плодове и зеленчуци",
      "description": "Запознаване с групата на храните на плодове и зеленчуци. Сложността на задачите ескалира с нивото на напредване: В началото акцентът е върху плодовете и зеленчуците сами, след това се въвежда игра с техните цветове.",
      "levels": [
        {
          "id": 1,
          "title": "Вашата задача е да нарязвате само плодовете, които виждате.",
          "messages": [
            "Дайте на плодовете приоритет!",
            "Плодовете са сред храните, които се препоръчват да консумирате ежедневно. Като цяло, 2-3 плода на ден са вашата крайна цел. Изборът на плод като закуска, в училище или следобед, ще ви помогне да постигнете ежедневната си цел. За целта дайте приоритет на плодове: първо яжте плодовете, а след това всичко друго!"
          ]
        },
        {
          "id": 2,
          "title": "Вашата задача е да нарязвате само зеленчуците, които виждате.",
          "messages": [
            "Отидете със салата при храненето си!",
            "Зеленчуците, като плодовете, също се препоръчват да се консумират ежедневно. Те могат да се сервират като салата или дори като основно ястие. За да постигнете ежедневната си цел, придружавайте основните си ястия с зеленчуци!"
          ]
        },
        {
          "id": 3,
          "title": "Вашата задача е да нарязвате само F&V с червен цвят.",
          "messages": [
            "Открийте палитрата от цветове F&V!",
            "Плодовете и зеленчуците са най -цветните хранителни групи. Техните цветове обаче са не само удоволствие за очите ви, но и за вашето тяло. Зад цвят съществуват определени вещества, които конкретно са от полза за система на тялото ви. С други думи, различните цветове са добри за различните системи на тялото. Открийте ги!"
          ]
        }
      ]
    },
    {
      "id": 2,
      "title": "Млечни продукти (DP)",
      "description": "Запознаване с групата с храни от млечни продукти. Сложността на задачата се увеличава с всяко ниво: Първо, фокусът е върху идентифицирането и нарязването на общи млечни продукти; След това учащите преминават към нарязване на изображението, което показва препоръчителната ежедневна консумация на млечни продукти; И накрая, те идентифицират и нарязват изображението, което подчертава ключовото хранително вещество, което се намира в мандри, т.е. калций.",
      "levels": [
        {
          "id": 1,
          "title": "Вашата задача е да нарязвате само млечните продукти, които виждате.",
          "messages": [
            "Направете мандри ежедневен навик! Включете ги в началото на деня си и изградете здравословни навици, които продължават!",
            "Млечните продукти като мляко, кисело мляко и сирене са храни, препоръчани за ежедневна консумация, тъй като те осигуряват ключови хранителни вещества за вашия растеж и развитие."
          ]
        },
        {
          "id": 2,
          "title": "Вашата задача е да нарязвате само препоръчителната ежедневна консумация на млечни продукти, които виждате.",
          "messages": [
            "Вървете с млечни продукти всеки ден!",
            "За да постигнете целта на 3-4 порции млечни продукти на ден, опитайте да включите чаша мляко със закуска, кисело мляко като закуска или сирене с обяд или вечеря. Направете го навик - сдвоете ястията или закуските си с вариант за млечни продукти, за да останете силни и здрави!"
          ]
        },
        {
          "id": 3,
          "title": "Вашата задача е да определите какво се брои като една част от млечния продукт. Изберете всички елементи, които представляват стандартна млечна част.",
          "messages": [
            "Какво се счита за една порция млечни продукти?",
            "Ето бързо ръководство: (1) 1 стъкло (240 ml) мляко, (2) 1 саксия (150 g) кисело мляко и (3) 1 резен (или 30 g) сирене"
          ]
        },
        {
          "id": 4,
          "title": "Вашата задача е да нарязвате само ключовото хранително вещество, което се намира в млечните продукти. Обърнете внимание, че: CA: Калций, FE: Желязо.",
          "messages": [
            "Млечните продукти са един от най -добрите източници на калций (CA), който помага за изграждането на силни кости и зъби.",
            "Млечните продукти също са важни източници на висококачествен протеин, важни за вашия растеж, витамини и минерали.",
            "Млечните продукти с ниско съдържание на мазнини ви дават по-малко калории и мазнини, но също така са добри източници на калций и протеини. Изберете и тях!"
          ]
        }
      ]
    }
  ]
}