{
  "themes": [
    {
      "id": 1,
      "title": "Φρούτα και λαχανικά",
      "description": "Εξοικείωση με την ομάδα τροφίμων των φρούτων και των λαχανικών. Η πολυπλοκότητα των εργασιών κλιμακώνεται με το επίπεδο προόδου: Στην αρχή η εστίαση είναι στα φρούτα και μόνο τα λαχανικά, στη συνέχεια, παίζοντας με τα χρώματα τους εισάγεται.",
      "levels": [
        {
          "id": 1,
          "title": "Η εργασία σας είναι να κόψετε μόνο τα φρούτα που βλέπετε.",
          "messages": [
            "Δώστε φρούτα προτεραιότητα!",
            "Τα φρούτα είναι μεταξύ των τροφίμων που σας συνιστάται να καταναλώνετε καθημερινά. Γενικά, 2-3 φρούτα την ημέρα είναι ο απώτερος στόχος σας. Επιλέγοντας ένα φρούτο ως σνακ, στο σχολείο ή το απόγευμα, θα σας βοηθήσει να επιτύχετε τον καθημερινό σας στόχο. Για να το κάνετε αυτό, δώστε φρούτα μια προτεραιότητα: πρώτα τρώτε τα φρούτα, τότε οτιδήποτε άλλο!"
          ]
        },
        {
          "id": 2,
          "title": "Η εργασία σας είναι να κόψετε μόνο τα λαχανικά που βλέπετε.",
          "messages": [
            "Πηγαίνετε με μια σαλάτα στα γεύματά σας!",
            "Τα λαχανικά, όπως τα φρούτα, συνιστώνται επίσης να καταναλώνονται καθημερινά. Μπορούν να σερβιριστούν ως σαλάτα ή ακόμα και ως κύριο πιάτο. Για να επιτύχετε τον καθημερινό σας στόχο, συνοδεύστε τα κύρια γεύματά σας με λαχανικά!"
          ]
        },
        {
          "id": 3,
          "title": "Η εργασία σας είναι να κόψετε μόνο το F & V με κόκκινο χρώμα.",
          "messages": [
            "Ανακαλύψτε την παλέτα των χρωμάτων F & V!",
            "Τα φρούτα και τα λαχανικά είναι οι πιο πολύχρωμες ομάδες τροφίμων. Τα χρώματα τους, ωστόσο, δεν είναι μόνο μια ευχαρίστηση για τα μάτια σας, αλλά και για το σώμα σας. Πίσω από ένα χρώμα, υπάρχουν ορισμένες ουσίες, οι οποίες ωφελούν συγκεκριμένα ένα σύστημα του σώματός σας. Με άλλα λόγια, τα διαφορετικά χρώματα είναι καλά για διαφορετικά συστήματα του σώματος. Ανακαλύψτε τα!"
          ]
        }
      ]
    },
    {
      "id": 2,
      "title": "Γαλακτοκομικά προϊόντα (DP)",
      "description": "Εξοικείωση με την ομάδα τροφίμων των γαλακτοκομικών προϊόντων. Η πολυπλοκότητα της εργασίας αυξάνεται με κάθε επίπεδο: πρώτον, εστιάζεται στον εντοπισμό και την τεμαχισμό των κοινών γαλακτοκομικών προϊόντων. Στη συνέχεια, οι μαθητές προχωρούν για να τεμαχίσουν την εικόνα που δείχνει τη συνιστώμενη ημερήσια κατανάλωση γαλακτοκομικών προϊόντων. Τέλος, προσδιορίζουν και κόβουν την εικόνα που υπογραμμίζει το βασικό θρεπτικό συστατικό που βρίσκεται στα γαλακτοκομεία, δηλαδή το ασβέστιο.",
      "levels": [
        {
          "id": 1,
          "title": "Η εργασία σας είναι να κόψετε μόνο τα γαλακτοκομικά προϊόντα που βλέπετε.",
          "messages": [
            "Κάντε τα γαλακτοκομεία καθημερινή συνήθεια! Συμπεριλάβετε τους νωρίς την ημέρα σας και δημιουργήστε υγιείς συνήθειες που διαρκούν!",
            "Τα γαλακτοκομικά προϊόντα όπως το γάλα, το γιαούρτι και το τυρί είναι τρόφιμα που συνιστώνται για καθημερινή κατανάλωση επειδή παρέχουν βασικά θρεπτικά συστατικά για την ανάπτυξη και την ανάπτυξή σας."
          ]
        },
        {
          "id": 2,
          "title": "Η εργασία σας είναι να κόψετε μόνο τη συνιστώμενη ημερήσια κατανάλωση γαλακτοκομικών προϊόντων που βλέπετε.",
          "messages": [
            "Πηγαίνετε με γαλακτοκομεία κάθε μέρα!",
            "Για να επιτευχθεί ο στόχος των 3-4 μερίδων γαλακτοκομικών προϊόντων την ημέρα, προσπαθήστε να συμπεριλάβετε ένα ποτήρι γάλα με πρωινό, γιαούρτι ως σνακ ή τυρί με το μεσημεριανό σας γεύμα ή το δείπνο. Κάντε την συνήθεια - συνδυάστε τα γεύματά σας ή τα σνακ με μια επιλογή γαλακτοκομικών προϊόντων για να παραμείνετε δυνατοί και υγιείς!"
          ]
        },
        {
          "id": 3,
          "title": "Η εργασία σας είναι να προσδιορίσετε τι μετράει ως ένα τμήμα ενός γαλακτοκομικού προϊόντος. Επιλέξτε όλα τα στοιχεία που αντιπροσωπεύουν ένα τυπικό τμήμα γαλακτοκομικών προϊόντων.",
          "messages": [
            "Τι μετράει ως μία μερίδα γαλακτοκομικών προϊόντων;",
            "Εδώ είναι ένας γρήγορος οδηγός: (1) 1 γυαλί (240 ml) γάλακτος, (2) 1 δοχείο (150 g) γιαούρτι και (3) 1 φέτα (ή 30 g) τυριού"
          ]
        },
        {
          "id": 4,
          "title": "Το καθήκον σας είναι να κόψετε μόνο το βασικό θρεπτικό συστατικό που βρίσκεται στα γαλακτοκομικά προϊόντα. Σημειώστε ότι: CA: ασβέστιο, Fe: Iron.",
          "messages": [
            "Τα γαλακτοκομικά προϊόντα είναι μία από τις καλύτερες πηγές ασβεστίου (CA), που βοηθούν στην οικοδόμηση ισχυρών οστών και δοντιών.",
            "Τα γαλακτοκομικά προϊόντα είναι επίσης σημαντικές πηγές υψηλής ποιότητας πρωτεΐνης, σημαντικές για την ανάπτυξή σας, τις βιταμίνες και τα μέταλλα σας.",
            "Τα γαλακτοκομικά προϊόντα χαμηλής περιεκτικότητας σε λιπαρά σας δίνουν λιγότερες θερμίδες και λίπος, αλλά είναι επίσης καλές πηγές ασβεστίου και πρωτεϊνών. Επιλέξτε επίσης!"
          ]
        }
      ]
    }
  ]
}