{
  "themes": [
    {
      "id": 1,
      "title": "Fruits et légumes",
      "description": "Familiarisation avec le groupe alimentaire des fruits et légumes. La complexité de la tâche dégénère avec un niveau avancé: au début, l'accent est mis sur les fruits et les légumes seuls, puis jouer avec leurs couleurs est introduit.",
      "levels": [
        {
          "id": 1,
          "title": "Votre tâche consiste à trancher uniquement les fruits que vous voyez.",
          "messages": [
            "Donnez aux fruits une priorité!",
            "Les fruits sont parmi les aliments qu'il est recommandé de consommer quotidiennement. En général, 2-3 fruits par jour sont votre objectif ultime. La sélection d'un fruit comme collation, à l'école ou l'après-midi, vous aidera à atteindre votre objectif quotidien. Pour ce faire, donnez aux fruits une priorité: mangez d'abord le fruit, puis n'importe quoi d'autre!"
          ]
        },
        {
          "id": 2,
          "title": "Votre tâche consiste à trancher uniquement les légumes que vous voyez.",
          "messages": [
            "Allez avec une salade à vos repas!",
            "Les légumes, comme les fruits, sont également recommandés quotidiennement. Ils peuvent être servis comme salade ou même comme plat principal. Pour atteindre votre objectif quotidien, accompagnez vos principaux repas de légumes!"
          ]
        },
        {
          "id": 3,
          "title": "Votre tâche consiste à trancher uniquement le F&V avec une couleur rouge.",
          "messages": [
            "Découvrez la palette F&A de couleurs!",
            "Les fruits et légumes sont les groupes alimentaires les plus colorés. Leurs couleurs, cependant, ne sont pas seulement un plaisir pour vos yeux, mais aussi pour votre corps. Derrière une couleur, certaines substances existent, qui profitent spécifiquement à un système de votre corps. En d'autres termes, les différentes couleurs sont bonnes pour différents systèmes du corps. Découvrez-les!"
          ]
        }
      ]
    },
    {
      "id": 2,
      "title": "Produits laitiers (DP)",
      "description": "Familiarisation avec le groupe alimentaire des produits laitiers. La complexité de la tâche augmente à chaque niveau: premièrement, l'accent est mis sur l'identification et la tranche des produits laitiers communs; Ensuite, les apprenants passent à la tranche de l'image qui montre la consommation quotidienne recommandée de produits laitiers; Enfin, ils identifient et coupent l'image qui met en évidence les nutriments clés trouvés dans les laiteries, c'est-à-dire le calcium.",
      "levels": [
        {
          "id": 1,
          "title": "Votre tâche consiste à trancher uniquement les produits laitiers que vous voyez.",
          "messages": [
            "Faites des laiteries une habitude quotidienne! Incluez-les tôt dans votre journée et construisez des habitudes saines qui durent!",
            "Les produits laitiers comme le lait, le yaourt et le fromage sont des aliments recommandés pour la consommation quotidienne car ils fournissent des nutriments clés pour votre croissance et votre développement."
          ]
        },
        {
          "id": 2,
          "title": "Votre tâche consiste à trancher uniquement la consommation quotidienne recommandée de produits laitiers que vous voyez.",
          "messages": [
            "Allez avec les laiteries tous les jours!",
            "Pour atteindre l'objectif de 3 à 4 portions de produits laitiers par jour, essayez d'inclure un verre de lait avec petit déjeuner, yaourt comme collation ou fromage avec votre déjeuner ou votre dîner. Prenez l'habitude - associez vos repas ou des collations à une option laitière pour rester fort et en bonne santé!"
          ]
        },
        {
          "id": 3,
          "title": "Votre tâche consiste à identifier ce qui compte comme une partie d'un produit laitier. Sélectionnez tous les éléments qui représentent une partie laitière standard.",
          "messages": [
            "Qu'est-ce qui compte comme une portion de produits laitiers?",
            "Voici un guide rapide: (1) 1 verre (240 ml) de lait, (2) 1 pot (150 g) de yaourt et (3) 1 tranche (ou 30 g) de fromage"
          ]
        },
        {
          "id": 4,
          "title": "Votre tâche consiste à trancher uniquement les nutriments clés trouvés dans les produits laitiers. Notez que: CA: Calcium, Fe: fer.",
          "messages": [
            "Les produits laitiers sont l'une des meilleures sources de calcium (CA), qui aide à construire des os et des dents solides.",
            "Les produits laitiers sont également des sources importantes de protéines de haute qualité, importantes pour votre croissance, vos vitamines et vos minéraux.",
            "Les produits laitiers faibles en gras vous donnent moins de calories et de graisse, mais sont également de bonnes sources de calcium et de protéines. Choisissez-les aussi!"
          ]
        }
      ]
    }
  ]
}